aom
aribb24
borders
brotli
c-ares
ca-certificates
cairo
cffi
cjson
cloudflared
dav1d
deno
docker-completion
ffmpeg
fish
flac
fontconfig
freetype
frei0r
fribidi
gettext
gh
ghostscript
giflib
git-lfs
glib
gmp
gnutls
graphite2
harfbuzz
highway
huggingface-cli
icu4c
imath
jbig2dec
jpeg-turbo
jpeg-xl
jq
krb5
lame
leptonica
libarchive
libass
libb2
libbluray
libevent
libgit2
libidn
libidn2
libmicrohttpd
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lxc
lz4
lzo
mas
mbedtls
mpdecimal
mpg123
ncurses
neofetch
nettle
node
ollama
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pandoc
pango
pcre2
pixman
pkg-config
pnpm
postgresql@15
pycparser
pygit2
python-attrs
python-certifi
python-charset-normalizer
python-click
python-dateutil
python-idna
python-lxml
python-packaging
python-psutil
python-pyparsing
python-pytz
python-requests
python-setuptools
python-tabulate
python-toml
python-typing-extensions
python-urllib3
python@3.11
pyyaml
rav1e
readline
rubberband
screenresolution
sdl2
six
sketchybar
skhd
snap
snapcraft
snappy
speex
sqlite
squashfs
srt
supabase
svt-av1
tesseract
theora
tree
unbound
vercel-cli
wakeonlan
webp
x264
x265
xdelta
xorgproto
xvid
xz
yabai
zeromq
zimg
zstd
arc
cmake
discord
docker
electron-fiddle
gitkraken
google-chrome
grandperspective
insomnia
mactex
ngrok
spotify
telegram
transmission
visual-studio-code
warp
whatsapp
