aircrack-ng
aom
aribb24
awscli
bettercap
blueutil
borders
brotli
c-ares
ca-certificates
cairo
capstone
certifi
cffi
cfitsio
cgif
cjson
cloudflared
cmake
cocoapods
colima
cryptography
dav1d
deno
docker
docker-completion
docker-compose
dtc
erlang
erlang@24
expect
fastlane
ffmpeg
fftw
fish
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gdk-pixbuf
gettext
gh
ghostscript
giflib
git-lfs
gleam
glib
gmp
gnupg
gnutls
gpgme
graphite2
harfbuzz
hdf5
highway
huggingface-cli
hwloc
icu4c
imagemagick
imath
isl
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
krb5
lame
leptonica
libaec
libarchive
libass
libassuan
libb2
libbluray
libde265
libdicom
libevent
libexif
libgcrypt
libgit2
libgit2@1.7
libgpg-error
libheif
libidn
libidn2
libimagequant
libksba
liblqr
libmatio
libmicrohttpd
libmpc
libnghttp2
libogg
libomp
libpcap
libpng
libpq
libraw
librist
librsvg
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libspng
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
lima
little-cms2
lpeg
lsusb
luajit
luv
lxc
lz4
lzo
m4
mad
mas
mbedtls
miniupnpc
mozjpeg
mpdecimal
mpfr
mpg123
msgpack
ncurses
neofetch
neovim
nettle
node
npth
nsnake
nspr
nss
numpy
ollama
oniguruma
open-mpi
openblas
opencore-amr
openexr
openjpeg
openldap
openslide
openssl@3
openvino
opus
opusfile
orc
p11-kit
pandoc
pango
pcre
pcre2
pinentry
pipx
pixman
pkg-config
pmix
pnpm
poppler
popt
postgresql@15
pugixml
pycparser
pygit2
python-argcomplete
python-charset-normalizer
python-dateutil
python-idna
python-lxml
python-packaging
python-psutil
python-pytz
python-requests
python-setuptools
python-tabulate
python-typing-extensions
python-urllib3
python@3.11
python@3.12
pyyaml
qemu
rav1e
readline
rebar3
ripgrep
rsync
rubberband
ruby
screenresolution
sdl2
shared-mime-info
sherlock
six
sketchybar
skhd
snap
snapcraft
snappy
sox
speex
sqlite
squashfs
srt
supabase
svt-av1
tbb
tcl-tk
terminal-notifier
tesseract
theora
transmission-cli
tree
tree-sitter
unbound
unibilium
unixodbc
uthash
vde
vercel-cli
vips
vite
wakeonlan
watch
webp
wget
wrangler
wxwidgets
x264
x265
xdelta
xorgproto
xvid
xxhash
xz
yabai
zeromq
zimg
zoxide
zstd
android-platform-tools
arc
balenaetcher
discord
electron-fiddle
font-hack-nerd-font
gimp
gitkraken
google-chrome
grandperspective
insomnia
karabiner-elements
ngrok
nordvpn
obsidian
spotify
telegram
visual-studio-code
warp
whatsapp
zoom
